/* Demo Version Name, only support niv1984, cunpss, cunpts */
"niv1984" = "cunpts";

/* Title for back to Reading Page */
"Reading" = "閱讀";

/* No comment provided by engineer. */
"Choose Version" = "請選擇版本";
"Choose Chapter" = "請選擇章";
"Choose Book" = "請選擇書";

/* Chapter Introduction in some bible translations */
"Intro" = "簡介";